const cooperate = [
   {
      number: '1',

      title: 'Реальные сроки',

      text: 'Мы заранее обговариваем сроки всех этапов разработки и соблюдаем свои договоренности',
   },

   {
      number: '2',

      title: 'Работа на результат',

      text: 'Наш фокус внимания всегда находится на достижении максимального результата и оправдания ваших ожиданий',
   },

   {
      number: '3',

      title: 'Реальные сроки',

      text: 'Начало работ от анализа ваших конкурентов до эффективной раоты сайта и привличения трафика ',
   },
]

export {cooperate}