import subboxPrev from './../media/subbox-prev.webp'
import subboxBig from './../media/subbox-big.webp'

import tzpchPrev from './../media/tzpch-prev.webp'
import tzpchBig from './../media/tzpch-big.webp'

import proactivePrev from './../media/proactive-prev.webp'
import proactiveBig from './../media/proactive-big.webp'

import greenwayPrev from './../media/greenway-prev.webp'
import greenwayBig from './../media/greenway-big.webp'

import figma from './../media/figma.svg'
import psd from './../media/psd.svg'
import ai from './../media/ai.svg'
import js from './../media/js.svg'
import sql from './../media/sql.svg'
import php from './../media/php.svg'

const projects = [
   {
      title: 'Subbox records',

      imgPrev: subboxPrev,

      imgBig: subboxBig,

      descript: 'Наша основная цель была создать современный и привлекательный дизайн, который привлечет B2B-клиентов для записи...',

      descriptBig: 'Наша основная цель была создать современный и привлекательный дизайн, который привлечет B2B-клиентов для записи корпоративных рингтонов, песен, гимнов и других услуг.\n\nМы уделили особое внимание дизайну сайта, чтобы он отражал современные тенденции и представлял студию звукозаписи в наилучшем свете. Веб-сайт выполнен в стильном и эстетичном дизайне, который вызывает интерес и привлекает внимание. Весь контент размещен в удобной и структурированной форме, чтобы посетители могли легко найти информацию о предлагаемых услугах.\n\nМы разработали специальные разделы на сайте, где B2B-клиенты могут получить подробную информацию о процессе звукозаписи, качестве услуг, а также прослушать образцы нашей работы. Мы предоставили удобные контактные формы, чтобы клиенты могли связаться с нами и заказать необходимые услуги.\n\nВесь процесс разработки сайта был выполнен с учетом потребностей и ожиданий наших клиентов. Мы уверены, что наш проект станет эффективным инструментом привлечения B2B-клиентов и поможет студии звукозаписи преуспеть в своей деятельности.',

      skills: [
         {
            img: figma,
            tooltipText: 'Figma',
            alt: 'figma'
         },
         {
            img: psd,
            tooltipText: 'Photoshop',
            alt: 'psd'
         },
         {
            img: ai,
            tooltipText: 'Illustrator',
            alt: 'ai'
         },
         {
            img: js,
            tooltipText: 'Java Script',
            alt: 'js'
         },
         {
            img: sql,
            tooltipText: 'SQL',
            alt: 'sql'
         },
         {
            img: php,
            tooltipText: 'PHP',
            alt: 'php'
         }

      ]
   },

   {
      title: 'ТехЗапчасть',

      imgPrev: tzpchPrev,

      imgBig: tzpchBig,

      descript: 'Наша дизайн студия с гордостью представляет вам проект - интернет-каталог по продаже запчастей...',

      descriptBig: 'Наша дизайн студия с гордостью представляет вам проект - интернет-каталог по продаже запчастей для строительной и карьерной техники. Мы разработали эффективный и удобный сайт, который поможет вам легко и быстро найти необходимые запчасти для вашего оборудования.\n\nА главное преимущество нашего сайта - возможность добавлять выбранные товары в корзину. Вы можете легко отслеживать все необходимые запчасти и в удобное для вас время оформить заявку на покупку. При оформлении заявки вы сможете указать все требования и подробности, касающиеся вашего заказа.\n\nКроме того, наш сайт предлагает легкий и быстрый способ связаться с нашими менеджерами. У вас есть возможность получить полную консультацию от наших опытных специалистов по поводу замены и установки тех или иных запчастей, а также уточнить цены и сроки доставки.',

      skills: [
         {
            img: figma,
            tooltipText: 'Figma',
            alt: 'figma'
         },
         {
            img: psd,
            tooltipText: 'Photoshop',
            alt: 'psd'
         },
         {
            img: ai,
            tooltipText: 'Illustrator',
            alt: 'ai'
         },
         {
            img: js,
            tooltipText: 'Java Script',
            alt: 'js'
         },
         {
            img: sql,
            tooltipText: 'SQL',
            alt: 'sql'
         },
         {
            img: php,
            tooltipText: 'PHP',
            alt: 'php'
         }

      ]
   },

   {
      title: 'Проактив',

      imgPrev: proactivePrev,

      imgBig: proactiveBig,

      descript: 'Созданный нами сайт для компании, специализирующейся в области пожарной безопасности...',

      descriptBig: 'Созданный нами сайт для компании, специализирующейся в области пожарной безопасности. Нашей основной задачей было продемонстрировать опыт и знания нашей команды, а также рассказать максимум информации о нашей услуге разработки Научно-технического центра (НТЦ).\n\nМы создали уникальный дизайн сайта, который идеально сочетается с тематикой бизнеса нашего клиента. Основная цветовая гамма и стиль выбраны таким образом, чтобы ассоциироваться с пожарной безопасностью, создавая серьезное и надежное впечатление.\n\nНа нашем сайте вы найдете подробную информацию о нашей команде и ее опыте в сфере пожарной безопасности. Мы также предоставляем подробное описание нашей услуги разработки НТЦ, позволяющей предупредить и максимально готовиться к возможным пожарам и другим авариям.\n\nС помощью интуитивно понятного интерфейса нашего сайта вы сможете легко найти все необходимые разделы и получить полезную информацию. Также, мы разработали специальные формы, которые помогут вам оставить заявку и связаться с нашей командой. Наша служба поддержки всегда готова ответить на все ваши вопросы и предоставить дополнительные консультации.',

      skills: [
         {
            img: figma,
            tooltipText: 'Figma',
            alt: 'figma'
         },
         {
            img: psd,
            tooltipText: 'Photoshop',
            alt: 'psd'
         },
         {
            img: ai,
            tooltipText: 'Illustrator',
            alt: 'ai'
         },
         {
            img: js,
            tooltipText: 'Java Script',
            alt: 'js'
         },
         {
            img: sql,
            tooltipText: 'SQL',
            alt: 'sql'
         },
         {
            img: php,
            tooltipText: 'PHP',
            alt: 'php'
         }

      ]
   },

   {
      title: 'Greenway',

      imgPrev: greenwayPrev,

      imgBig: greenwayBig,

      descript: 'Разработка многостраничного сайта компании, специализирующейся в области международной логистики...',

      descriptBig: 'Разработка многостраничного сайта для компании, специализирующейся в области международной логистики и оформлении всех сопутствующих документаций.\n\nОсновной целью проекта было создание информативного и удобного сайта, который поможет клиентам получить всю необходимую информацию о предоставляемых услугах компании в сфере международной логистики. Мы разработали разделы, где подробно описываем все этапы логистического процесса, включая транспортировку, таможенное оформление, хранение грузов и другие ключевые аспекты. \n\nНаша команда тщательно заботилась о визуальном аспекте сайта, чтобы он был современным, но в то же время профессиональным и надежным. Мы использовали сочетание подходящих цветов, качественные изображения и интуитивно понятную навигацию, чтобы обеспечить позитивный визуальный опыт для пользователей.\n\nПроект также включает раздел, посвященный оформлению всех сопутствующих документов, необходимых для международных перевозок. Мы предоставляем информацию о требованиях и процедурах, а также предлагаем услуги по оформлению соответствующих документов в эффективный и профессиональный способ.',

      skills: [
         {
            img: figma,
            tooltipText: 'Figma',
            alt: 'figma'
         },
         {
            img: psd,
            tooltipText: 'Photoshop',
            alt: 'psd'
         },
         {
            img: ai,
            tooltipText: 'Illustrator',
            alt: 'ai'
         },
         {
            img: js,
            tooltipText: 'Java Script',
            alt: 'js'
         },
         {
            img: sql,
            tooltipText: 'SQL',
            alt: 'sql'
         },
         {
            img: php,
            tooltipText: 'PHP',
            alt: 'php'
         }

      ]
   },
]

export { projects }