
const questions = [
   {
      title: 'Вы работаете по договору?',

      text: 'Да, все условия, ответственности сторон, этапность, сроки и стоимость прописаны в договоре.',

      open: true,
   },

   {
      title: 'Смогу ли я самостоятельно редактировать контент на сайте?',

      text: 'Ко всем сайтам мы подключаем админ панель, что позволяет редактировать значительную составляющую вашего сайта. Чтобы вам было легче разобраться, мы лично обучим Вас управлять сайтом через админ панель. Вы запросто сможете отредактировать текст, либо фотографии, а так же изменить порядок блоков на сайте.',

      open: false,
   },

   {
      title: 'Могу ли я отслеживать как много людей посещает мой сайт?',

      text: 'Да, мы подключаем инструменты для сбора статистики посещений сайта. Вы сможете увидеть подробные отчеты и графики о том, как много людей зашло на ваш сайт, сколько времени они на нем провели и какие страницы посещали.',

      open: false,
   },

   {
      title: 'Что такое хостинг и домен?',

      text: 'Представьте, что сайт - это компания в интернете. У любой компании есть адрес и фактическое местоположение (здание, офисный центр, где находится компания). Адрес - это домен, ссылка на сайт. Именно зная домен мы можем прийти на сайт. (Как в песне группы "Ленинград": "...Мой адрес не дом и не улица, мой адрес сегодня такой: www.leningrad.ru...") Местоположение - это хостинг, где находится сайт. (Его физическое место нахождения)',

      open: false,
   },
]

export {questions}