const services = [
   {
      title: 'Лендинг и сайт-визитка',

      'list':{
         item1: 'Быстрый запуск',

         item2: 'Легкость редактирования ',

         item3: 'Увеличение конверсии',

         item4: 'Узнаваемость бренда',
      },

      price: 'От 50 000 ₽',

      descript: 'Мы предлагаем услугу разработки и создания дизайна привлекательного одностраничного сайта, учитывающего ваши цели и особенности бизнеса. Создаем лендинги с удобным пользовательским интерфейсом, интеграцией с системами и оптимизацией для поисковых систем. Обращайтесь к нам и получите эффективный инструмент для привлечения клиентов.'
   },

   {
      title: 'Корпоративный',

      'list':{
         item1: 'Многостраничный сайт',

         item2: 'Информация о компании',

         item3: 'Продвижение услуг',

         item4: 'Статьи и блог',
      },

      price: 'От 95 000 ₽',

      descript: 'Мы создаем профессиональные и уникальные корпоративные сайты, отражающие вашу компанию в лучшем свете. Обеспечиваем удобство использования, поддержку и обслуживание. Обратитесь к нам для подробной информации и консультации.'
   },

   {
      title: 'Сайт каталог',

      'list':{
         item1: 'Большое количество контента',

         item2: 'Регистрация и пользователи',

         item3: 'Настраиваемые модули',

         item4: 'Заполнение каталога',
      },

      price: 'От 115 000 ₽',

      descript: 'Услуга создания сайта каталога предоставляет возможность создать удобный онлайн-каталог с информацией о товарах/услугах, что помогает представить их потенциальным клиентам и привлечь новых. Сайт каталога включает анализ, разработку структуры, поиск, оптимизацию и позволяет обновлять информацию оперативно. Это эффективный инструмент для расширения бизнеса и достижения конкурентных преимуществ.'
   },

   {
      title: 'Интернет магазин',

      'list':{
         item1: 'Высокая конверсия обращений',

         item2: 'Добавление корзины',

         item3: 'Интеграция со складом ',

         item4: 'Увеличение продаж',
      },

      price: 'От 180 000 ₽',

      descript: 'Мы предлагаем полноценное создание и разработку интернет-магазина, включая индивидуальный дизайн, удобный интерфейс, функциональность поиска и управления товарами, и поддержку.'
   },

   {
      title: 'Айдентика',

      'list':{
         item1: 'Разработка логотипа',

         item2: 'Разработка фирменного стиля',

         item3: 'Дизайн упаковки',

         item4: 'Руководство по использованию айдентики',
      },

      price: 'От 30 000 ₽',

      descript: 'Услуга создания айдентики - профессиональный подход к созданию и управлению визуальным образом бренда или компании. Мы разрабатываем логотипы, цветовые схемы, типографику и стиль, чтобы подчеркнуть уникальность и привлекательность вашего бренда.'
   },

   {
      title: 'SEO и продвижение',

      'list':{
         item1: 'СЕО оптимизация',

         item2: 'Контекстная реклама',

         item3: 'Увеличение конверсии',

         item4: 'Отслежевание трафика',
      },

      price: 'От 15 000 ₽',

      descript: 'Наша команда SEO экспертов помогает улучшить видимость вашего сайта в поисковых системах. Мы проводим аудит вашего сайта и разрабатываем стратегию оптимизации, включая анализ ключевых слов, оптимизацию контента и техническую оптимизацию. Мы также помогаем с созданием качественных внешних ссылок и предоставляем мониторинг и аналитику для отслеживания результатов. Наша цель - достичь высоких позици'
   },

   {
      title: 'Помощь по сайту',

      'list':{
         item1: 'Контроль работоспособности сайта',

         item2: 'Восстановление сайта',

         item3: 'Работа программистов, дизайнера, верстальщика',

         item4: 'Доработка сайта',
      },

      price: '1 800 ₽ / час',

      descript: 'Наша услуга помощи по сайту предоставляет полный контроль и поддержку его работоспособности. Мы гарантируем постоянный мониторинг сайта, чтобы обнаружить и устранить любые возможные ошибки или сбои в его функционировании.\n\nМы также предлагаем услуги опытных программистов, дизайнеров и верстальщиков, которые помогут вам в достижении ваших целей по разработке и поддержке сайта. Они могут внести любые необходимые доработки и улучшения, чтобы ваш сайт соответствовал вашим потребностям и требованиям вашей аудитории.'
   },
]

export {services}