const services = [
   {
      title: 'Лендинг и сайт-визитка',

      'list':{
         item1: 'Быстрый запуск',

         item2: 'Легкость редактирования ',

         item3: 'Увеличение конверсии',

         item4: 'Узнаваемость бренда',
      },

      price: 'От 50 000 ₽',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },

   {
      title: 'Корпоративный',

      'list':{
         item1: 'Многостраничный сайт',

         item2: 'Информация о компании',

         item3: 'Продвижение услуг',

         item4: 'Статьи и блог',
      },

      price: 'От 95 000 ₽',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },

   {
      title: 'Сайт каталог',

      'list':{
         item1: 'Большое количество контента',

         item2: 'Регистрация и пользователи',

         item3: 'Настраиваемые модули',

         item4: 'Заполнение каталога',
      },

      price: 'От 115 000 ₽',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },

   {
      title: 'Интернет магазин',

      'list':{
         item1: 'Высокая конверсия обращений',

         item2: 'Добавление корзины',

         item3: 'Интеграция со складом ',

         item4: 'Увеличение продаж',
      },

      price: 'От 180 000 ₽',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },

   {
      title: 'Айдентика',

      'list':{
         item1: 'Разработка логотипа',

         item2: 'Разработка фирменного стиля',

         item3: 'Дизайн упаковки',

         item4: 'Руководство по использованию айдентики',
      },

      price: 'От 30 000 ₽',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },

   {
      title: 'SEO и продвижение',

      'list':{
         item1: 'СЕО оптимизация',

         item2: 'Контекстная реклама',

         item3: 'Увеличение конверсии',

         item4: 'Отслежевание трафика',
      },

      price: 'От 15 000 ₽',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },

   {
      title: 'Персональная помощь по сайту',

      'list':{
         item1: 'Контроль работоспособности сайта',

         item2: 'Восстановление сайта из резервной копии',

         item3: 'Работа программистов, дизайнера, верстальщика',

         item4: 'Доработка сайта',
      },

      price: '1 800 ₽ / час',

      descript: 'Наших компетенций и опыта достаточно, чтобы создать сайт любой сложности — от «визитки» до отраслевого портала. Вы получаете актуальный ресурс с продуманным юзабилити, современным дизайном и функционалом, эффективно решающим ваши задачи.'
   },
]

export {services}